[VendingMachineGrades.ObjectGrade_Aster_VendingMachine_GrenadesAndAmmo InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[VendingMachineGrades.ObjectGrade_Aster_VendingMachine_HealthItems InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[VendingMachineGrades.ObjectGrade_Aster_VendingMachine_Weapons InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[VendingMachines.IO_Aster_VendingMachine_GrenadesAndAmmo InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Máquina de Vendas de Munições"
StatusMenuMapInfoBoxDescription="Abasteça aqui suas munições!"

[VendingMachines.IO_Aster_VendingMachine_HealthItems InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Máquina de Cura do Dr. Zed"
StatusMenuMapInfoBoxDescription="Cure suas feridas aqui!"

[VendingMachines.VendingMachine_Aster_Weapons_Definition WillowVendingMachineDefinition]
StatusMenuMapInfoBoxHeader="Máquina de Vendas de Armas do Marcus"
StatusMenuMapInfoBoxDescription="Compre uma arma nova ou venda a sua usada!"

